{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 31997,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 31998,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 31999,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32000,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          31998
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          31999
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      ".": 1,
      ",": 2,
      "이": 3,
      "있": 4,
      ")": 5,
      "(": 6,
      "1": 7,
      "그": 8,
      "##으로": 9,
      "##에서": 10,
      "사": 11,
      "대": 12,
      "수": 13,
      "2": 14,
      "기": 15,
      "지": 16,
      "것": 17,
      "가": 18,
      "전": 19,
      "한": 20,
      "아": 21,
      "'": 22,
      "하": 23,
      "##했다": 24,
      "시": 25,
      "있다": 26,
      "보": 27,
      "자": 28,
      "\"": 29,
      "정": 30,
      "다": 31,
      "##하는": 32,
      "나": 33,
      "등": 34,
      "3": 35,
      "고": 36,
      "제": 37,
      "##이다": 38,
      "주": 39,
      "-": 40,
      "일": 41,
      "##하고": 42,
      "경": 43,
      "인": 44,
      "모": 45,
      "위": 46,
      "중": 47,
      "공": 48,
      "부": 49,
      "=": 50,
      "a": 51,
      "의": 52,
      "오": 53,
      "상": 54,
      "##었다": 55,
      "##니다": 56,
      "##on": 57,
      "t": 58,
      "마": 59,
      "개": 60,
      "유": 61,
      "내": 62,
      "어": 63,
      "소": 64,
      "]": 65,
      "구": 66,
      "##he": 67,
      "말": 68,
      "[": 69,
      "서": 70,
      "관": 71,
      "무": 72,
      "않": 73,
      "있는": 74,
      "’": 75,
      "20": 76,
      "연": 77,
      "조": 78,
      "여": 79,
      "‘": 80,
      "비": 81,
      "없": 82,
      "“": 83,
      "때": 84,
      "”": 85,
      "바": 86,
      "해": 87,
      "신": 88,
      "선": 89,
      "만": 90,
      "##in": 91,
      "국": 92,
      "4": 93,
      "미": 94,
      "생": 95,
      "##한다": 96,
      "우": 97,
      "s": 98,
      "최": 99,
      "5": 100,
      "발": 101,
      "동": 102,
      "방": 103,
      "문": 104,
      "도": 105,
      "##지만": 106,
      "안": 107,
      "분": 108,
      "##에게": 109,
      "원": 110,
      "세": 111,
      "통": 112,
      "영": 113,
      "·": 114,
      "##re": 115,
      "스": 116,
      "##le": 117,
      "##at": 118,
      "##들이": 119,
      "재": 120,
      "김": 121,
      "성": 122,
      "강": 123,
      "거": 124,
      "예": 125,
      "및": 126,
      "진": 127,
      "장": 128,
      "##에는": 129,
      "현": 130,
      "실": 131,
      "되": 132,
      "##라고": 133,
      ":": 134,
      "결": 135,
      "the": 136,
      "o": 137,
      "##적인": 138,
      "S": 139,
      "##까지": 140,
      "##er": 141,
      "6": 142,
      "##하게": 143,
      "##된다": 144,
      "또": 145,
      "반": 146,
      "사람": 147,
      "더": 148,
      "불": 149,
      "##00": 150,
      "후": 151,
      "당": 152,
      "##면서": 153,
      "##습니다": 154,
      "같": 155,
      "따": 156,
      "##al": 157,
      "?": 158,
      "특": 159,
      "201": 160,
      "교": 161,
      "기자": 162,
      "매": 163,
      "알": 164,
      "7": 165,
      "대한": 166,
      "A": 167,
      "##적으로": 168,
      "##부터": 169,
      "노": 170,
      "과": 171,
      "남": 172,
      "적": 173,
      "##en": 174,
      "계": 175,
      "한다": 176,
      "m": 177,
      "C": 178,
      "들": 179,
      "단": 180,
      "감": 181,
      "추": 182,
      "/": 183,
      "화": 184,
      "배": 185,
      "금": 186,
      "많": 187,
      "차": 188,
      "받": 189,
      "것이": 190,
      "of": 191,
      "포": 192,
      "##ion": 193,
      "19": 194,
      "열": 195,
      "##라는": 196,
      "두": 197,
      "##하기": 198,
      "위해": 199,
      "에": 200,
      "확": 201,
      "파": 202,
      "출": 203,
      "물": 204,
      "##es": 205,
      "##or": 206,
      "##an": 207,
      "##들은": 208,
      "저": 209,
      "설": 210,
      "c": 211,
      "%": 212,
      "##하여": 213,
      "작": 214,
      "지난": 215,
      "##였다": 216,
      "8": 217,
      "##들의": 218,
      "박": 219,
      "b": 220,
      "##is": 221,
      "##뉴스": 222,
      "##았다": 223,
      "참": 224,
      "역": 225,
      "할": 226,
      "올": 227,
      "f": 228,
      "##ar": 229,
      "입": 230,
      "프": 231,
      "T": 232,
      "함": 233,
      "##리고": 234,
      "건": 235,
      "10": 236,
      "행": 237,
      "통해": 238,
      "!": 239,
      "서울": 240,
      "데": 241,
      "회": 242,
      "우리": 243,
      "p": 244,
      "때문": 245,
      "9": 246,
      "##하다": 247,
      "M": 248,
      "##으며": 249,
      "달": 250,
      "한국": 251,
      "##om": 252,
      "평": 253,
      "투": 254,
      "것이다": 255,
      "못": 256,
      "d": 257,
      "앞": 258,
      "활": 259,
      "피": 260,
      "그러": 261,
      "운": 262,
      "아니": 263,
      "I": 264,
      "로": 265,
      "살": 266,
      "생각": 267,
      "직": 268,
      "새": 269,
      "총": 270,
      "학": 271,
      "경우": 272,
      "##다는": 273,
      "청": 274,
      "명": 275,
      "##기를": 276,
      "##하지": 277,
      "것으로": 278,
      "좋": 279,
      "밝": 280,
      "하는": 281,
      "약": 282,
      "요": 283,
      "목": 284,
      "증": 285,
      "양": 286,
      "산": 287,
      "외": 288,
      "집": 289,
      "자신": 290,
      "변": 291,
      "##에서는": 292,
      "함께": 293,
      "필": 294,
      "본": 295,
      "##ic": 296,
      "*": 297,
      "##nd": 298,
      "간": 299,
      "초": 300,
      "##it": 301,
      "##들을": 302,
      "각": 303,
      "개의": 304,
      "점": 305,
      "임": 306,
      "0": 307,
      "속": 308,
      "를": 309,
      "은": 310,
      "표": 311,
      "게": 312,
      "심": 313,
      "##ro": 314,
      "을": 315,
      "##는데": 316,
      "했다": 317,
      "환": 318,
      "사용": 319,
      "높": 320,
      "##ation": 321,
      "대해": 322,
      "종": 323,
      "##지는": 324,
      "타": 325,
      "K": 326,
      "는": 327,
      "##이나": 328,
      "같은": 329,
      "in": 330,
      "이상": 331,
      "따라": 332,
      "P": 333,
      "드": 334,
      "손": 335,
      "것은": 336,
      "##리는": 337,
      "다른": 338,
      "그리고": 339,
      "돌": 340,
      "호": 341,
      "처": 342,
      "##하며": 343,
      "맞": 344,
      "잘": 345,
      "##되는": 346,
      "치": 347,
      "~": 348,
      "##에도": 349,
      "##도록": 350,
      "구조": 351,
      "하고": 352,
      "판": 353,
      "B": 354,
      "##됐다": 355,
      "##자는": 356,
      "##리를": 357,
      "##ct": 358,
      "&": 359,
      "들어": 360,
      "and": 361,
      "눈": 362,
      "12": 363,
      "to": 364,
      "리": 365,
      "체": 366,
      "말했다": 367,
      "아이": 368,
      "형": 369,
      "라": 370,
      "mo": 371,
      "시작": 372,
      ">": 373,
      "이번": 374,
      "D": 375,
      "트": 376,
      "지역": 377,
      "##자의": 378,
      "##대로": 379,
      "카": 380,
      "L": 381,
      "며": 382,
      "뒤": 383,
      "##되어": 384,
      "크": 385,
      "것을": 386,
      "문제": 387,
      "##다고": 388,
      "11": 389,
      "민": 390,
      "##보다": 391,
      ";": 392,
      "##통령": 393,
      "밝혔": 394,
      "충": 395,
      "##ing": 396,
      "삼": 397,
      "w": 398,
      "##하면": 399,
      "바로": 400,
      "채": 401,
      "##사를": 402,
      "대통령": 403,
      "걸": 404,
      "있었다": 405,
      "때문에": 406,
      "##et": 407,
      "이어": 408,
      "대표": 409,
      "사진": 410,
      "진행": 411,
      "미국": 412,
      "하나": 413,
      "위한": 414,
      "검": 415,
      "만들": 416,
      "가장": 417,
      "메": 418,
      "프로": 419,
      "합": 420,
      "독": 421,
      "at": 422,
      "##ed": 423,
      "편": 424,
      "가능": 425,
      "복": 426,
      "##레이": 427,
      "번": 428,
      "G": 429,
      "필요": 430,
      "밝혔다": 431,
      "광": 432,
      "순": 433,
      "##스트": 434,
      "찾": 435,
      "N": 436,
      "창": 437,
      "재배": 438,
      "군": 439,
      "##장은": 440,
      "…": 441,
      "법": 442,
      "된다": 443,
      "무단": 444,
      "200": 445,
      "그는": 446,
      "누": 447,
      "음": 448,
      "H": 449,
      "취": 450,
      "##ou": 451,
      "근": 452,
      "지원": 453,
      "언": 454,
      "##기에": 455,
      "금지": 456,
      "모든": 457,
      "있어": 458,
      "##지를": 459,
      "##ag": 460,
      "2017": 461,
      "##장을": 462,
      "관련": 463,
      "하지만": 464,
      "##기도": 465,
      "코": 466,
      "북": 467,
      "등을": 468,
      "그런": 469,
      "##id": 470,
      "##처럼": 471,
      "농": 472,
      "관계": 473,
      "모두": 474,
      "E": 475,
      "##cu": 476,
      "재배포": 477,
      "F": 478,
      "태": 479,
      "##해야": 480,
      "날": 481,
      "사업": 482,
      "이후": 483,
      "많은": 484,
      "##서는": 485,
      "15": 486,
      "##성을": 487,
      "##자가": 488,
      "업": 489,
      "##력을": 490,
      "##ond": 491,
      "##tr": 492,
      "##졌다": 493,
      "않는": 494,
      "##페이": 495,
      "완": 496,
      "용": 497,
      "그러나": 498,
      "큰": 499,
      "18": 500,
      "모습": 501,
      "##il": 502,
      "클": 503,
      "토": 504,
      "시간": 505,
      "담": 506,
      "이미": 507,
      "다양": 508,
      "##지고": 509,
      "식": 510,
      "줄": 511,
      "세계": 512,
      "얼": 513,
      "다시": 514,
      "사실": 515,
      "l": 516,
      "힘": 517,
      "##이었다": 518,
      "중국": 519,
      "##이고": 520,
      "##거나": 521,
      "##들에게": 522,
      "뉴스": 523,
      "권": 524,
      "친": 525,
      "##기가": 526,
      "##성이": 527,
      "없는": 528,
      "준": 529,
      "##상을": 530,
      "나타": 531,
      "와": 532,
      "버": 533,
      "|": 534,
      "정도": 535,
      "atom": 536,
      "다음": 537,
      "사회": 538,
      "또한": 539,
      "정부": 540,
      "30": 541,
      "온": 542,
      "##lecu": 543,
      "규": 544,
      "g": 545,
      "협": 546,
      "##000": 547,
      "##로운": 548,
      "##입니다": 549,
      "천": 550,
      "승": 551,
      "향": 552,
      "없다": 553,
      "bond": 554,
      "백": 555,
      "제공": 556,
      "##렇게": 557,
      "질": 558,
      "특히": 559,
      "항": 560,
      "절": 561,
      "##위원": 562,
      "너": 563,
      "했": 564,
      "병": 565,
      "원자": 566,
      "##이는": 567,
      "현재": 568,
      "글": 569,
      "네": 570,
      "이용": 571,
      "다양한": 572,
      "기업": 573,
      "홍": 574,
      "국민": 575,
      "R": 576,
      "애": 577,
      "마음": 578,
      "W": 579,
      "##el": 580,
      "디": 581,
      "The": 582,
      "책": 583,
      "v": 584,
      "여러": 585,
      "허": 586,
      "상황": 587,
      "오후": 588,
      "##ri": 589,
      "##정을": 590,
      "##ent": 591,
      "지금": 592,
      "길": 593,
      "##리가": 594,
      "교육": 595,
      "##렸다": 596,
      "효": 597,
      "이날": 598,
      "##경제": 599,
      "갖": 600,
      "##장이": 601,
      "느": 602,
      "될": 603,
      "일본": 604,
      "##시아": 605,
      "h": 606,
      "O": 607,
      "##이터": 608,
      "##st": 609,
      "##비스": 610,
      "아니라": 611,
      "죽": 612,
      "넘": 613,
      "또는": 614,
      "브": 615,
      "첫": 616,
      "##ure": 617,
      "13": 618,
      "##가는": 619,
      "사이": 620,
      "끝": 621,
      "황": 622,
      "있을": 623,
      "이런": 624,
      "구성": 625,
      "논": 626,
      "##기는": 627,
      "16": 628,
      "있었": 629,
      "곳": 630,
      "molecu": 631,
      "##학교": 632,
      "쓰": 633,
      "##ol": 634,
      "##화를": 635,
      "##하면서": 636,
      "나는": 637,
      "축": 638,
      "##해서": 639,
      "##결합": 640,
      "등의": 641,
      "##주의": 642,
      "이야": 643,
      "경제": 644,
      "##겠다": 645,
      "##되고": 646,
      "V": 647,
      "##으면": 648,
      "싶": 649,
      "베": 650,
      "이라고": 651,
      "예정": 652,
      "14": 653,
      "##iv": 654,
      "##이라": 655,
      "화학": 656,
      "뉴": 657,
      "잡": 658,
      "방송": 659,
      "##리아": 660,
      "결과": 661,
      "계획": 662,
      "어떤": 663,
      "##ch": 664,
      "##들과": 665,
      "존": 666,
      "패": 667,
      "##시간": 668,
      "자신의": 669,
      "커": 670,
      "볼": 671,
      "##ow": 672,
      "연구": 673,
      "보고": 674,
      "라고": 675,
      "J": 676,
      "##포츠": 677,
      "17": 678,
      "##가기": 679,
      "##사가": 680,
      "##그램": 681,
      "먹": 682,
      "##시스": 683,
      "설명": 684,
      "그것": 685,
      "운영": 686,
      "열린": 687,
      "최근": 688,
      "##ad": 689,
      "국내": 690,
      "n": 691,
      "##am": 692,
      "#": 693,
      "잠": 694,
      "머": 695,
      "접": 696,
      "##사업": 697,
      "한편": 698,
      "등이": 699,
      "##차원": 700,
      "##자를": 701,
      "탄": 702,
      "중요": 703,
      "기록": 704,
      "##하였다": 705,
      "벌": 706,
      "정보": 707,
      "대상": 708,
      "그녀": 709,
      "그래": 710,
      "##회의": 711,
      "많이": 712,
      "야": 713,
      "사랑": 714,
      "##사는": 715,
      "기술": 716,
      "##에서도": 717,
      "분자": 718,
      "##억원": 719,
      "##im": 720,
      "su": 721,
      "발생": 722,
      "빠": 723,
      "##센터": 724,
      "올해": 725,
      "몸": 726,
      "##인이": 727,
      "늘": 728,
      "##되었다": 729,
      "포함": 730,
      "##으나": 731,
      "##운데": 732,
      "막": 733,
      "에서": 734,
      "##ac": 735,
      "##식을": 736,
      "결정": 737,
      "내용": 738,
      "동안": 739,
      "새로운": 740,
      "돌아": 741,
      "레": 742,
      "##왔다": 743,
      "있으며": 744,
      "##as": 745,
      "철": 746,
      "떠": 747,
      "플": 748,
      "25": 749,
      "문화": 750,
      "후보": 751,
      "##em": 752,
      "전문": 753,
      "골": 754,
      "갈": 755,
      "참여": 756,
      "##이며": 757,
      "국가": 758,
      "##iz": 759,
      "##ble": 760,
      "지난해": 761,
      "##므로": 762,
      "왕": 763,
      "폭": 764,
      "##기업": 765,
      "##랜드": 766,
      "##니까": 767,
      "활동": 768,
      "그의": 769,
      "##만원": 770,
      "##age": 771,
      "##ile": 772,
      "페이": 773,
      "기대": 774,
      "않고": 775,
      "##르면": 776,
      "테": 777,
      "극": 778,
      "개발": 779,
      "##어나": 780,
      "난": 781,
      "가운데": 782,
      "보여": 783,
      "최고": 784,
      "측": 785,
      "당시": 786,
      "추가": 787,
      "이유": 788,
      "좋은": 789,
      "이름": 790,
      "면": 791,
      "엄": 792,
      "방법": 793,
      "처음": 794,
      "##분의": 795,
      "데이터": 796,
      "##op": 797,
      "##사의": 798,
      "씨": 799,
      "않았다": 800,
      "##BS": 801,
      "의미": 802,
      "오늘": 803,
      "귀": 804,
      "##ual": 805,
      "U": 806,
      "경기": 807,
      "증가": 808,
      "내가": 809,
      "##장에서": 810,
      "##gh": 811,
      "찾아": 812,
      "송": 813,
      "##리에": 814,
      "##uct": 815,
      "된": 816,
      "공개": 817,
      "있습니다": 818,
      "이를": 819,
      "이에": 820,
      "영화": 821,
      "활용": 822,
      "##는다": 823,
      "확대": 824,
      "바로가기": 825,
      "주요": 826,
      "##이라고": 827,
      "확인": 828,
      "##했던": 829,
      "##시키": 830,
      "##기로": 831,
      "별": 832,
      "윤": 833,
      "##도를": 834,
      "해당": 835,
      "오는": 836,
      "##회를": 837,
      "얻": 838,
      "##라도": 839,
      "▲": 840,
      "월": 841,
      "직접": 842,
      "##이트": 843,
      "스타": 844,
      "##원은": 845,
      "##치를": 846,
      "##전재": 847,
      "re": 848,
      "투자": 849,
      "##스타": 850,
      "추진": 851,
      "서비스": 852,
      "떨": 853,
      "무단전재": 854,
      "##이라는": 855,
      "수도": 856,
      "아무": 857,
      "for": 858,
      "##ter": 859,
      "##인의": 860,
      "않은": 861,
      "##truct": 862,
      "##ization": 863,
      "배우": 864,
      "만들어": 865,
      "con": 866,
      "이는": 867,
      "어떻": 868,
      "이러": 869,
      "가지": 870,
      "즉": 871,
      "24": 872,
      "있도록": 873,
      "발표": 874,
      "대부": 875,
      "놓": 876,
      "평가": 877,
      "따르면": 878,
      "몰": 879,
      "100": 880,
      "##력이": 881,
      "21": 882,
      "성공": 883,
      "##르는": 884,
      "##tructure": 885,
      "학생": 886,
      "##isual": 887,
      "울": 888,
      "알려": 889,
      "안전": 890,
      "##가지": 891,
      "급": 892,
      "##다가": 893,
      "22": 894,
      "인간": 895,
      "molecule": 896,
      "##isualization": 897,
      "오전": 898,
      "상태": 899,
      "있다는": 900,
      "199": 901,
      "파일": 902,
      "일반": 903,
      "물론": 904,
      "##주는": 905,
      "어떻게": 906,
      "혼": 907,
      "##교육": 908,
      "##위를": 909,
      "##제로": 910,
      "북한": 911,
      "페이스": 912,
      "캐": 913,
      "<": 914,
      "계속": 915,
      "##원이": 916,
      "있고": 917,
      "##리스": 918,
      "참석": 919,
      "제품": 920,
      "관심": 921,
      "삼성": 922,
      "더욱": 923,
      "정치": 924,
      "기준": 925,
      "뿐": 926,
      "즐": 927,
      "기능": 928,
      "역시": 929,
      "##ut": 930,
      "##음을": 931,
      "시장": 932,
      "악": 933,
      "이러한": 934,
      "때문이다": 935,
      "작품": 936,
      "되는": 937,
      "##합니다": 938,
      "th": 939,
      "범": 940,
      "##able": 941,
      "자유": 942,
      "키": 943,
      "선수": 944,
      "듯": 945,
      "고객": 946,
      "준비": 947,
      "전국": 948,
      "프로그램": 949,
      "##인다": 950,
      "당신": 951,
      "##지가": 952,
      "어려": 953,
      "is": 954,
      "받아": 955,
      "감독": 956,
      "없이": 957,
      "판매": 958,
      "are": 959,
      "여성": 960,
      "전체": 961,
      "23": 962,
      "##대를": 963,
      "부분": 964,
      "중심": 965,
      "너무": 966,
      "##ot": 967,
      "어느": 968,
      "있다고": 969,
      "이제": 970,
      "그렇": 971,
      "##났다": 972,
      "##시에": 973,
      "마련": 974,
      "산업": 975,
      "##진다": 976,
      "선택": 977,
      "##ght": 978,
      "##ain": 979,
      "희": 980,
      "생활": 981,
      "##이었": 982,
      "##했고": 983,
      "높은": 984,
      "클릭": 985,
      "팀": 986,
      "##머니": 987,
      "되어": 988,
      "먼": 989,
      "부산": 990,
      "뜻": 991,
      "몇": 992,
      "전재": 993,
      "풍": 994,
      "응": 995,
      "##치는": 996,
      "50": 997,
      "둘": 998,
      "이렇게": 999,
      "밀": 1000,
      "영향": 1001,
      "최대": 1002,
      "같다": 1003,
      "##명을": 1004,
      "육": 1005,
      "##수를": 1006,
      "낮": 1007,
      "국제": 1008,
      "##원을": 1009,
      "무엇": 1010,
      "사람이": 1011,
      "△": 1012,
      "##선을": 1013,
      "##지도": 1014,
      "효과": 1015,
      "왜": 1016,
      "자기": 1017,
      "##드는": 1018,
      "##내는": 1019,
      "일부": 1020,
      "앞으로": 1021,
      "놀": 1022,
      "라는": 1023,
      "예정이다": 1024,
      "되었다": 1025,
      "환경": 1026,
      "존재": 1027,
      "##점을": 1028,
      "##어요": 1029,
      "연합": 1030,
      "돈": 1031,
      "생산": 1032,
      "능": 1033,
      "홈": 1034,
      "침": 1035,
      "아닌": 1036,
      "##lo": 1037,
      "이루": 1038,
      "블": 1039,
      "공격": 1040,
      "정책": 1041,
      "r": 1042,
      "##명이": 1043,
      "##ur": 1044,
      "게임": 1045,
      "##BC": 1046,
      "##스를": 1047,
      "지속": 1048,
      "사건": 1049,
      "##냈다": 1050,
      "이라": 1051,
      "같이": 1052,
      "공식": 1053,
      "@": 1054,
      "현대": 1055,
      "기다": 1056,
      "제보": 1057,
      "만나": 1058,
      "말을": 1059,
      "나오": 1060,
      "인터": 1061,
      "좌": 1062,
      "##수는": 1063,
      "웃": 1064,
      "##스는": 1065,
      "##했다고": 1066,
      "실시": 1067,
      "적극": 1068,
      "지방": 1069,
      "##물을": 1070,
      "시민": 1071,
      "없었다": 1072,
      "으로": 1073,
      "##제를": 1074,
      "##감을": 1075,
      "##이가": 1076,
      "유지": 1077,
      "##lar": 1078,
      "28": 1079,
      "대학": 1080,
      "친구": 1081,
      "##위원회": 1082,
      "##전을": 1083,
      "이해": 1084,
      "##없이": 1085,
      "떨어": 1086,
      "##인을": 1087,
      "이것": 1088,
      "도시": 1089,
      "펼": 1090,
      "##장의": 1091,
      "관한": 1092,
      "##나라": 1093,
      "풀": 1094,
      "핵": 1095,
      "##의를": 1096,
      "_": 1097,
      "##도가": 1098,
      "##도로": 1099,
      "조사": 1100,
      "제작": 1101,
      "분석": 1102,
      "페이스북": 1103,
      "+": 1104,
      "##지역": 1105,
      "##ay": 1106,
      "##동을": 1107,
      "뉴시스": 1108,
      "##주시": 1109,
      "역할": 1110,
      "학교": 1111,
      "e": 1112,
      "##상의": 1113,
      "상대": 1114,
      "헤": 1115,
      "27": 1116,
      "터": 1117,
      "흥": 1118,
      "##문화": 1119,
      "않았": 1120,
      "26": 1121,
      "모형": 1122,
      "##라이": 1123,
      "##인은": 1124,
      "아래": 1125,
      "##명의": 1126,
      "자연": 1127,
      "##했습니다": 1128,
      "##ul": 1129,
      "##밖에": 1130,
      "##이지": 1131,
      "##hem": 1132,
      "특별": 1133,
      "##수가": 1134,
      "피해": 1135,
      "강화": 1136,
      "맡": 1137,
      "방문": 1138,
      "pro": 1139,
      "건강": 1140,
      "아직": 1141,
      "##로서": 1142,
      "관계자는": 1143,
      "보면": 1144,
      "봉": 1145,
      "쉽": 1146,
      "결국": 1147,
      "매우": 1148,
      "개최": 1149,
      "폐": 1150,
      "as": 1151,
      "보다": 1152,
      "##us": 1153,
      "수준": 1154,
      "SD": 1155,
      "##갔다": 1156,
      "과정": 1157,
      "않는다": 1158,
      "비롯": 1159,
      "일이": 1160,
      "##디어": 1161,
      "##움을": 1162,
      "가족": 1163,
      "##하려": 1164,
      "##은행": 1165,
      "관리": 1166,
      "on": 1167,
      "##스로": 1168,
      "휴": 1169,
      "##스터": 1170,
      "어린": 1171,
      "금융": 1172,
      "##스의": 1173,
      "##20": 1174,
      "경찰": 1175,
      "연결": 1176,
      "##기관": 1177,
      "하지": 1178,
      "뛰": 1179,
      "삶": 1180,
      "file": 1181,
      "##라마": 1182,
      "##원의": 1183,
      "좀": 1184,
      "미래": 1185,
      "팔": 1186,
      "공동": 1187,
      "page": 1188,
      "##her": 1189,
      "얼굴": 1190,
      "chem": 1191,
      "structure": 1192,
      "깨": 1193,
      "그런데": 1194,
      "SDF": 1195,
      "##기자": 1196,
      "긴": 1197,
      "##일보": 1198,
      "visualization": 1199,
      "atoms": 1200,
      "암": 1201,
      "적용": 1202,
      "##어서": 1203,
      "표현": 1204,
      "반응": 1205,
      "지나": 1206,
      "##산업": 1207,
      "##트를": 1208,
      "강조": 1209,
      "것도": 1210,
      "요구": 1211,
      "소비": 1212,
      "40": 1213,
      "##정보": 1214,
      "성장": 1215,
      "치료": 1216,
      "여기": 1217,
      "##되었": 1218,
      "환자": 1219,
      "##부는": 1220,
      "그렇게": 1221,
      "판단": 1222,
      "##전히": 1223,
      "##상이": 1224,
      "모습을": 1225,
      "주장": 1226,
      "##되지": 1227,
      "탈": 1228,
      "##신문": 1229,
      "붙": 1230,
      "##세요": 1231,
      "가지고": 1232,
      "투여": 1233,
      "변화": 1234,
      "이야기": 1235,
      "목표": 1236,
      "##마다": 1237,
      "경쟁": 1238,
      "대비": 1239,
      "규모": 1240,
      "##동안": 1241,
      "드러": 1242,
      "##지막": 1243,
      "##케이": 1244,
      "조선": 1245,
      "##일까지": 1246,
      "밤": 1247,
      "인천": 1248,
      "그래서": 1249,
      "##정한": 1250,
      "주민": 1251,
      "위치": 1252,
      "얼마": 1253,
      "크게": 1254,
      "출연": 1255,
      "##대의": 1256,
      "서로": 1257,
      "##연구": 1258,
      "##인지": 1259,
      "만큼": 1260,
      "상승": 1261,
      "##과의": 1262,
      "기존": 1263,
      "콘": 1264,
      "29": 1265,
      "##사에": 1266,
      "먼저": 1267,
      "시즌": 1268,
      "##관리": 1269,
      "전망": 1270,
      "발전": 1271,
      "##일리": 1272,
      "고려": 1273,
      "분야": 1274,
      "스포츠": 1275,
      "개인": 1276,
      "끌": 1277,
      "연합뉴스": 1278,
      "그림": 1279,
      "좋아": 1280,
      "##이를": 1281,
      "석": 1282,
      "설치": 1283,
      "예상": 1284,
      "노력": 1285,
      "##하였": 1286,
      "혈": 1287,
      "##하겠": 1288,
      "##ew": 1289,
      "아버": 1290,
      "경험": 1291,
      "마지막": 1292,
      "##임을": 1293,
      "믿": 1294,
      "나라": 1295,
      "등장": 1296,
      "기본": 1297,
      "##인가": 1298,
      "알고": 1299,
      "al": 1300,
      "가격": 1301,
      "티": 1302,
      "##un": 1303,
      "##년에": 1304,
      "자체": 1305,
      "숨": 1306,
      "##있는": 1307,
      "기간": 1308,
      "##스가": 1309,
      "##마트": 1310,
      "##일부터": 1311,
      "##거리": 1312,
      "업무": 1313,
      "선정": 1314,
      "중요한": 1315,
      "##로드": 1316,
      "##장에": 1317,
      "##right": 1318,
      "팬": 1319,
      "##대에": 1320,
      "않을": 1321,
      "##지에": 1322,
      "자동": 1323,
      "아니다": 1324,
      "##계를": 1325,
      "꿈": 1326,
      "##yl": 1327,
      "##사회": 1328,
      "##시는": 1329,
      "방향": 1330,
      "각각": 1331,
      "##문을": 1332,
      "##ort": 1333,
      "정신": 1334,
      "받고": 1335,
      "이동": 1336,
      "An": 1337,
      "싸": 1338,
      "31": 1339,
      "##부를": 1340,
      "##로는": 1341,
      "해결": 1342,
      "읽": 1343,
      "##인데": 1344,
      "압": 1345,
      "살펴": 1346,
      "위험": 1347,
      "흔": 1348,
      "됐다": 1349,
      "깊": 1350,
      "##들도": 1351,
      "살아": 1352,
      "품": 1353,
      "대상으로": 1354,
      "##기의": 1355,
      "##나는": 1356,
      "##시설": 1357,
      "제주": 1358,
      "집중": 1359,
      "##다면": 1360,
      "누구": 1361,
      "##ip": 1362,
      "000": 1363,
      "##개월": 1364,
      "해외": 1365,
      "##안을": 1366,
      "##ical": 1367,
      "##금을": 1368,
      "##지원": 1369,
      "조직": 1370,
      "##자인": 1371,
      "영상": 1372,
      "##사와": 1373,
      "다운": 1374,
      "우리는": 1375,
      "조금": 1376,
      "##ir": 1377,
      "##소를": 1378,
      "##민국": 1379,
      "혹": 1380,
      "##한다고": 1381,
      "사람은": 1382,
      "사고": 1383,
      "발견": 1384,
      "있는데": 1385,
      "##기술": 1386,
      "개선": 1387,
      "##로부터": 1388,
      "선보": 1389,
      "움": 1390,
      "앞서": 1391,
      "올라": 1392,
      "자리": 1393,
      "내려": 1394,
      "따라서": 1395,
      "##세를": 1396,
      "##도의": 1397,
      "」": 1398,
      "##라인": 1399,
      "「": 1400,
      "글로": 1401,
      "루": 1402,
      "##르게": 1403,
      "##프트": 1404,
      "등에": 1405,
      "##전자": 1406,
      "그가": 1407,
      "상품": 1408,
      "Go": 1409,
      "일을": 1410,
      "##정이": 1411,
      "갑": 1412,
      "##재인": 1413,
      "##opy": 1414,
      "외국": 1415,
      "대선": 1416,
      "##보고": 1417,
      "##이어": 1418,
      "번째": 1419,
      "##스포츠": 1420,
      "답": 1421,
      "러": 1422,
      "듣": 1423,
      "헌": 1424,
      "페": 1425,
      "##가를": 1426,
      "ro": 1427,
      "Y": 1428,
      "2015": 1429,
      "보내": 1430,
      "##전에": 1431,
      "##어난": 1432,
      "인정": 1433,
      "아시아": 1434,
      "지적": 1435,
      "##한다는": 1436,
      "##서를": 1437,
      "보인다": 1438,
      "##리의": 1439,
      "##으로써": 1440,
      "경영": 1441,
      "과거": 1442,
      "##ail": 1443,
      "##린다": 1444,
      "마을": 1445,
      "정말": 1446,
      "198": 1447,
      "겨": 1448,
      "##약을": 1449,
      "음악": 1450,
      "형성": 1451,
      "##ce": 1452,
      "넣": 1453,
      "꾸": 1454,
      "시스": 1455,
      "##ap": 1456,
      "사람들이": 1457,
      "흐": 1458,
      "##불어": 1459,
      "필요한": 1460,
      "의해": 1461,
      "상당": 1462,
      "행정": 1463,
      "녹": 1464,
      "격": 1465,
      "##롯데": 1466,
      "국회": 1467,
      "곧": 1468,
      "##수의": 1469,
      "관광": 1470,
      "##자들이": 1471,
      "궁": 1472,
      "##지의": 1473,
      "##부가": 1474,
      "전했다": 1475,
      "더불어": 1476,
      "알아": 1477,
      "##렌드": 1478,
      "작은": 1479,
      "브랜드": 1480,
      "##그룹": 1481,
      "대한민국": 1482,
      "의견": 1483,
      "슬": 1484,
      "##opyright": 1485,
      "워": 1486,
      "##own": 1487,
      "2016": 1488,
      "하면": 1489,
      "있던": 1490,
      "하루": 1491,
      "##하자": 1492,
      "##으니": 1493,
      "##자로": 1494,
      "히": 1495,
      "현실": 1496,
      "행복": 1497,
      "##르고": 1498,
      "문재인": 1499,
      "구성되어": 1500,
      "만든": 1501,
      "##었던": 1502,
      "##시장": 1503,
      "작업": 1504,
      "거의": 1505,
      "견": 1506,
      "i": 1507,
      "##th": 1508,
      "cont": 1509,
      "비교": 1510,
      "##TV": 1511,
      "색": 1512,
      "컨": 1513,
      "##ity": 1514,
      "거래": 1515,
      "##um": 1516,
      "글로벌": 1517,
      "전략": 1518,
      "##주당": 1519,
      "방식": 1520,
      "엔": 1521,
      "이라며": 1522,
      "이하": 1523,
      "시스템": 1524,
      "##데이": 1525,
      "롯데": 1526,
      "가치": 1527,
      "섬": 1528,
      "##ctiv": 1529,
      "중앙": 1530,
      "##tal": 1531,
      "형태": 1532,
      "주변": 1533,
      "##ers": 1534,
      "##션을": 1535,
      "##하거나": 1536,
      "빈": 1537,
      "##리로": 1538,
      "여자": 1539,
      "』": 1540,
      "##스러": 1541,
      "혐": 1542,
      "반영": 1543,
      "여행": 1544,
      "ar": 1545,
      "바람": 1546,
      "받은": 1547,
      "잔": 1548,
      "##쳤다": 1549,
      "##려고": 1550,
      "##gen": 1551,
      "##드를": 1552,
      "갖고": 1553,
      "##성과": 1554,
      "##ional": 1555,
      "##개를": 1556,
      "##리지": 1557,
      "대구": 1558,
      "##and": 1559,
      "##촬영": 1560,
      "아주": 1561,
      "않아": 1562,
      "말이": 1563,
      "참가": 1564,
      "해야": 1565,
      "역사": 1566,
      "##권을": 1567,
      "##10": 1568,
      "##vid": 1569,
      "자신이": 1570,
      "다운로드": 1571,
      "『": 1572,
      "##NS": 1573,
      "움직": 1574,
      "##치고": 1575,
      "결혼": 1576,
      "##70": 1577,
      "매출": 1578,
      "나온": 1579,
      "기사": 1580,
      "국민의": 1581,
      "##도는": 1582,
      "##부의": 1583,
      "노동": 1584,
      "있지만": 1585,
      "##와의": 1586,
      "있게": 1587,
      "퍼": 1588,
      "대신": 1589,
      "계획이다": 1590,
      "맛": 1591,
      "##so": 1592,
      "어디": 1593,
      "보기": 1594,
      "##ages": 1595,
      "##대한": 1596,
      "조성": 1597,
      "시청": 1598,
      "확보": 1599,
      "##대표": 1600,
      "자료": 1601,
      "얘": 1602,
      "따른": 1603,
      "기관": 1604,
      "k": 1605,
      "##너지": 1606,
      "차지": 1607,
      "y": 1608,
      "공연": 1609,
      "최초": 1610,
      "인사": 1611,
      "down": 1612,
      "##자리": 1613,
      "보는": 1614,
      "혁": 1615,
      "의원": 1616,
      "착": 1617,
      "빨": 1618,
      "##ere": 1619,
      "##pt": 1620,
      "##구조": 1621,
      "##훈련": 1622,
      "감소": 1623,
      "제시": 1624,
      "##환경": 1625,
      "av": 1626,
      "영국": 1627,
      "프리": 1628,
      "##회가": 1629,
      "하여": 1630,
      "##ang": 1631,
      "such": 1632,
      "숙": 1633,
      "기억": 1634,
      "덕": 1635,
      "우리가": 1636,
      "트렌드": 1637,
      "이루어": 1638,
      "##개발": 1639,
      "꽃": 1640,
      "영업": 1641,
      "##50": 1642,
      "##했지만": 1643,
      "`": 1644,
      "받았다": 1645,
      "##대가": 1646,
      "##데일리": 1647,
      "다만": 1648,
      "오른": 1649,
      "##ains": 1650,
      "provid": 1651,
      "스스로": 1652,
      "that": 1653,
      "##물이": 1654,
      "출시": 1655,
      "되고": 1656,
      "슈": 1657,
      "기념": 1658,
      "가까": 1659,
      "인해": 1660,
      "Copyright": 1661,
      "현지": 1662,
      "##으로서": 1663,
      "원자로": 1664,
      "동시에": 1665,
      "##소년": 1666,
      "바라": 1667,
      "##ailable": 1668,
      "시각": 1669,
      "벗": 1670,
      "total": 1671,
      "전달": 1672,
      "무료": 1673,
      "가진": 1674,
      "available": 1675,
      "염": 1676,
      "틀": 1677,
      "역할을": 1678,
      "##럼프": 1679,
      "등으로": 1680,
      "##리그": 1681,
      "##하겠다": 1682,
      "유행": 1683,
      "건설": 1684,
      "##load": 1685,
      "라며": 1686,
      "평균": 1687,
      "분자의": 1688,
      "충분": 1689,
      "우선": 1690,
      "LG": 1691,
      "##으로는": 1692,
      "시행": 1693,
      "##립니다": 1694,
      "전에": 1695,
      "wh": 1696,
      "쇼": 1697,
      "##었고": 1698,
      "chemical": 1699,
      "provides": 1700,
      "##상에": 1701,
      "땅": 1702,
      "contains": 1703,
      "##ate": 1704,
      "순간": 1705,
      "##오는": 1706,
      "##코리아": 1707,
      "download": 1708,
      "bonds": 1709,
      "딸": 1710,
      "솔": 1711,
      "molecular": 1712,
      "화학결합": 1713,
      "레이": 1714,
      "이미지": 1715,
      "공간": 1716,
      "돼": 1717,
      "##ud": 1718,
      "이라는": 1719,
      "##스럽": 1720,
      "그대로": 1721,
      "대부분": 1722,
      "##량을": 1723,
      "과학": 1724,
      "##하던": 1725,
      "##가가": 1726,
      "##움이": 1727,
      "##하도록": 1728,
      "목소": 1729,
      "##웨어": 1730,
      "##ne": 1731,
      "영향을": 1732,
      "라이": 1733,
      "빛": 1734,
      "모양": 1735,
      "트럼프": 1736,
      "이와": 1737,
      "장관": 1738,
      "검찰": 1739,
      "프랑": 1740,
      "설명했다": 1741,
      "행사": 1742,
      "by": 1743,
      "rot": 1744,
      "보호": 1745,
      "최종": 1746,
      "##os": 1747,
      "넘어": 1748,
      "선거": 1749,
      "60": 1750,
      "어머니": 1751,
      "소개": 1752,
      "##년간": 1753,
      "곡": 1754,
      "망": 1755,
      "대전": 1756,
      "정도로": 1757,
      "##위에": 1758,
      "##식이": 1759,
      "##30": 1760,
      "운동": 1761,
      "##개의": 1762,
      "달리": 1763,
      "부족": 1764,
      "공급": 1765,
      "우수": 1766,
      "##원에": 1767,
      "나의": 1768,
      "##ack": 1769,
      "##이드": 1770,
      "분위": 1771,
      "때는": 1772,
      "【": 1773,
      "】": 1774,
      "##정책": 1775,
      "하며": 1776,
      "행동": 1777,
      "칼": 1778,
      "신청": 1779,
      "##는지": 1780,
      "안정": 1781,
      "##하지만": 1782,
      "젊": 1783,
      "컴": 1784,
      "##으므로": 1785,
      "##더라도": 1786,
      "드라마": 1787,
      "전쟁": 1788,
      "##시켜": 1789,
      "SK": 1790,
      "대부분의": 1791,
      "##21": 1792,
      "전통": 1793,
      "노래": 1794,
      "##릭터": 1795,
      "유럽": 1796,
      "##생활": 1797,
      "술": 1798,
      "##단체": 1799,
      "##적이": 1800,
      "없어": 1801,
      "아름": 1802,
      "##are": 1803,
      "정상": 1804,
      "##장과": 1805,
      "##자들의": 1806,
      "##통신": 1807,
      "앉": 1808,
      "쪽": 1809,
      "광주": 1810,
      "##구를": 1811,
      "##원에서": 1812,
      "##서울": 1813,
      "##ore": 1814,
      "##롭게": 1815,
      "##ord": 1816,
      "기능을": 1817,
      "##제가": 1818,
      "구축": 1819,
      "Ch": 1820,
      "정확": 1821,
      "##랐다": 1822,
      "##pp": 1823,
      "##업체": 1824,
      "이야기를": 1825,
      "나서": 1826,
      "##부에": 1827,
      "못한": 1828,
      "해도": 1829,
      "소속": 1830,
      "캐릭터": 1831,
      "수출": 1832,
      "##나무": 1833,
      "익": 1834,
      "##회는": 1835,
      "##운드": 1836,
      "부모": 1837,
      "##성은": 1838,
      "##도시": 1839,
      "인기": 1840,
      "##기간": 1841,
      "합니다": 1842,
      "그녀는": 1843,
      "##만큼": 1844,
      "체험": 1845,
      "##하기도": 1846,
      "##이자": 1847,
      "수상": 1848,
      "##하는데": 1849,
      "남자": 1850,
      "##이기": 1851,
      "퇴": 1852,
      "##했으며": 1853,
      "결합": 1854,
      "제대로": 1855,
      "##비를": 1856,
      "모델": 1857,
      "SBS": 1858,
      "청년": 1859,
      "##ine": 1860,
      "촬영": 1861,
      "사실을": 1862,
      "분명": 1863,
      "##년부터": 1864,
      "빌": 1865,
      "두고": 1866,
      "대응": 1867,
      "##들에": 1868,
      "스마트": 1869,
      "각종": 1870,
      "경기도": 1871,
      "##바일": 1872,
      "잃": 1873,
      "##관계": 1874,
      "##한국": 1875,
      "수가": 1876,
      "문제가": 1877,
      "##디오": 1878,
      "만에": 1879,
      "멀": 1880,
      "이전": 1881,
      "##대는": 1882,
      "나가": 1883,
      "##했을": 1884,
      "자세": 1885,
      "언제": 1886,
      "##회에서": 1887,
      "이벤": 1888,
      "도입": 1889,
      "##od": 1890,
      "통해서": 1891,
      "마이": 1892,
      "##투자": 1893,
      "찬": 1894,
      "##사로": 1895,
      "보도": 1896,
      "독일": 1897,
      "##스크": 1898,
      "면서": 1899,
      "엄마": 1900,
      "묻": 1901,
      "##어야": 1902,
      "##ig": 1903,
      "##파트": 1904,
      "이뤄": 1905,
      "흘": 1906,
      "##보는": 1907,
      "##정은": 1908,
      "##ly": 1909,
      "##ec": 1910,
      "쉽게": 1911,
      "##가의": 1912,
      "##등학교": 1913,
      "부담": 1914,
      "실제": 1915,
      "청와": 1916,
      "##에게는": 1917,
      "##ich": 1918,
      "수익": 1919,
      "통합": 1920,
      "##멤버": 1921,
      "꼭": 1922,
      "##ous": 1923,
      "재미": 1924,
      "핵심": 1925,
      "있기": 1926,
      "국정": 1927,
      "무슨": 1928,
      "수행": 1929,
      "그리": 1930,
      "직원": 1931,
      "##대학교": 1932,
      "빼": 1933,
      "중소": 1934,
      "##회에": 1935,
      "##텐츠": 1936,
      "마음을": 1937,
      "유명": 1938,
      "##지로": 1939,
      "있어서": 1940,
      "뭐": 1941,
      "푸": 1942,
      "매일": 1943,
      "니": 1944,
      "현장": 1945,
      "어렵": 1946,
      "모바일": 1947,
      "##av": 1948,
      "기반": 1949,
      "장애": 1950,
      "위원": 1951,
      "##조선": 1952,
      "않다": 1953,
      "지정": 1954,
      "시작했다": 1955,
      "한다는": 1956,
      "선발": 1957,
      "주의": 1958,
      "낙": 1959,
      "제외": 1960,
      "그룹": 1961,
      "##산을": 1962,
      "욕": 1963,
      "##qu": 1964,
      "##적을": 1965,
      "가져": 1966,
      "##eth": 1967,
      "TV": 1968,
      "옮": 1969,
      "뇌": 1970,
      "##보다는": 1971,
      "책임": 1972,
      "##우는": 1973,
      "##est": 1974,
      "##프로": 1975,
      "##ia": 1976,
      "MBC": 1977,
      "##에서의": 1978,
      "대통령이": 1979,
      "시간을": 1980,
      "##orm": 1981,
      "공공": 1982,
      "##지지": 1983,
      "필요하다": 1984,
      "자동차": 1985,
      "달러": 1986,
      "##함을": 1987,
      "##대학": 1988,
      "##른다": 1989,
      "촉": 1990,
      "쉬": 1991,
      "메뉴": 1992,
      "전혀": 1993,
      "옆": 1994,
      "옥": 1995,
      "##성에": 1996,
      "보였다": 1997,
      "억": 1998,
      "주목": 1999,
      "주인": 2000,
      "##느냐": 2001,
      "##두고": 2002,
      "##res": 2003,
      "##드시": 2004,
      "사무": 2005,
      "##운동": 2006,
      "그때": 2007,
      "##정에": 2008,
      "속에서": 2009,
      "##투데이": 2010,
      "35": 2011,
      "##복지": 2012,
      "최신": 2013,
      "졸": 2014,
      "##이스": 2015,
      "구매": 2016,
      "2018": 2017,
      "잘못": 2018,
      "희망": 2019,
      "##경기": 2020,
      "##emb": 2021,
      "##겼다": 2022,
      "비판": 2023,
      "총집": 2024,
      "KBS": 2025,
      "속에": 2026,
      "멤버": 2027,
      "출신": 2028,
      "##히려": 2029,
      "덧": 2030,
      "가능성이": 2031,
      "##리즈": 2032,
      "홍보": 2033,
      "홈페이": 2034,
      "##자와": 2035,
      "2014": 2036,
      "쿠": 2037,
      "주는": 2038,
      "인물": 2039,
      "교통": 2040,
      "SNS": 2041,
      "사람의": 2042,
      "협력": 2043,
      "왼": 2044,
      "##심을": 2045,
      "##씨는": 2046,
      "성과": 2047,
      "해서": 2048,
      "한번": 2049,
      "02": 2050,
      "##일을": 2051,
      "괴": 2052,
      "우려": 2053,
      "의료": 2054,
      "사라": 2055,
      "이끌": 2056,
      "반면": 2057,
      "넓": 2058,
      "특징": 2059,
      "중심으로": 2060,
      "총집결": 2061,
      "사람들은": 2062,
      "나무": 2063,
      "##격을": 2064,
      "##주고": 2065,
      "활성": 2066,
      "##만의": 2067,
      "비슷": 2068,
      "##림픽": 2069,
      "##작권": 2070,
      "캠": 2071,
      "혹은": 2072,
      "##번째": 2073,
      "비해": 2074,
      "간의": 2075,
      "전자": 2076,
      "엘": 2077,
      "본격": 2078,
      "##체를": 2079,
      "##erv": 2080,
      "지지": 2081,
      "36": 2082,
      "시설": 2083,
      "불가": 2084,
      "주로": 2085,
      "회사": 2086,
      "##아가": 2087,
      "시험": 2088,
      "##했다는": 2089,
      "##성의": 2090,
      "##ak": 2091,
      "강원": 2092,
      "오히려": 2093,
      "전시": 2094,
      "##이지만": 2095,
      "던": 2096,
      "얼마나": 2097,
      "감사": 2098,
      "것입니다": 2099,
      "##고를": 2100,
      "##ens": 2101,
      "타이": 2102,
      "##자들은": 2103,
      "이상의": 2104,
      "대해서": 2105,
      "맥": 2106,
      "##앨범": 2107,
      "##더니": 2108,
      "그것은": 2109,
      "##어를": 2110,
      "가능하다": 2111,
      "경우에는": 2112,
      "우리나라": 2113,
      "어린이": 2114,
      "끊": 2115,
      "소프트": 2116,
      "지도": 2117,
      "젊은": 2118,
      "##중한": 2119,
      "##원으로": 2120,
      "##리와": 2121,
      "##try": 2122,
      "##동산": 2123,
      "나누": 2124,
      "겪": 2125,
      "시간이": 2126,
      "힘을": 2127,
      "실제로": 2128,
      "예술": 2129,
      "##본부": 2130,
      "##됩니다": 2131,
      "일으": 2132,
      "##분이": 2133,
      "##하기로": 2134,
      "70": 2135,
      "##학생": 2136,
      "어려운": 2137,
      "##장으로": 2138,
      "##기와": 2139,
      "제보를": 2140,
      "교수": 2141,
      "언론": 2142,
      "반드시": 2143,
      "징": 2144,
      "##화가": 2145,
      "묘": 2146,
      "반대": 2147,
      "##이버": 2148,
      "처리": 2149,
      "##이에": 2150,
      "혜": 2151,
      "##다운": 2152,
      "위해서": 2153,
      "##yd": 2154,
      "##ill": 2155,
      "##수록": 2156,
      "강력": 2157,
      "많다": 2158,
      "재판": 2159,
      "옵": 2160,
      "말한다": 2161,
      "연속": 2162,
      "언급": 2163,
      "종합": 2164,
      "st": 2165,
      "러시아": 2166,
      "##점이": 2167,
      "논의": 2168,
      "통한": 2169,
      "선생": 2170,
      "액": 2171,
      "정의": 2172,
      "단순": 2173,
      "관심을": 2174,
      "문제를": 2175,
      "##되며": 2176,
      "전해": 2177,
      "기다립니다": 2178,
      "혐의": 2179,
      "##art": 2180,
      "##량이": 2181,
      "##과는": 2182,
      "기획": 2183,
      "뮤": 2184,
      "강조했다": 2185,
      "하늘": 2186,
      "우승": 2187,
      "##이익": 2188,
      "32": 2189,
      "질문": 2190,
      "담당": 2191,
      "최고의": 2192,
      "인터넷": 2193,
      "뜨": 2194,
      "##국의": 2195,
      "가능한": 2196,
      "》": 2197,
      "걱": 2198,
      "《": 2199,
      "설립": 2200,
      "##단을": 2201,
      "##섰다": 2202,
      "##요일": 2203,
      "말씀": 2204,
      "주택": 2205,
      "밖": 2206,
      "그들은": 2207,
      "짓": 2208,
      "##하라": 2209,
      "내년": 2210,
      "못하고": 2211,
      "그동안": 2212,
      "온라인": 2213,
      "마찬": 2214,
      "찍": 2215,
      "가는": 2216,
      "##ft": 2217,
      "##시키는": 2218,
      "##근혜": 2219,
      "아마": 2220,
      "이곳": 2221,
      "##안전": 2222,
      "##어진": 2223,
      "##년대": 2224,
      "##트로": 2225,
      "##제의": 2226,
      "gt": 2227,
      "받을": 2228,
      "냉": 2229,
      "못했다": 2230,
      "모르": 2231,
      "아침": 2232,
      "##old": 2233,
      "##계획": 2234,
      "인생": 2235,
      "##업을": 2236,
      "축소": 2237,
      "오래": 2238,
      "되면": 2239,
      "##증권": 2240,
      "시절": 2241,
      "500": 2242,
      "##거래": 2243,
      "마찬가지": 2244,
      "파악": 2245,
      "위에": 2246,
      "사례": 2247,
      "##상은": 2248,
      "일어나": 2249,
      "##라면": 2250,
      "지켜": 2251,
      "##웠다": 2252,
      "있지": 2253,
      "기초": 2254,
      "느끼": 2255,
      "##중에": 2256,
      "전환": 2257,
      "끼": 2258,
      "업체": 2259,
      "되었": 2260,
      "##들어": 2261,
      "##차를": 2262,
      "비용": 2263,
      "##19": 2264,
      "80": 2265,
      "사망": 2266,
      "##ith": 2267,
      "##스와": 2268,
      "하다": 2269,
      "im": 2270,
      "납": 2271,
      "인도": 2272,
      "so": 2273,
      "표면": 2274,
      "계약": 2275,
      "높아": 2276,
      "플레이": 2277,
      "탐": 2278,
      "바이": 2279,
      "##스러운": 2280,
      "##건을": 2281,
      "소프트웨어": 2282,
      "국민의당": 2283,
      "##중결합": 2284,
      "덧붙": 2285,
      "##정의": 2286,
      "신경": 2287,
      "경우가": 2288,
      "대해서는": 2289,
      "co": 2290,
      "##조사": 2291,
      "죄": 2292,
      "##활동": 2293,
      "##보험": 2294,
      "보통": 2295,
      "##으면서": 2296,
      "##시킨": 2297,
      "##cl": 2298,
      "것이라고": 2299,
      "##없는": 2300,
      "진출": 2301,
      "달라": 2302,
      "하였다": 2303,
      "프로젝": 2304,
      "옷": 2305,
      "##서비스": 2306,
      "이다": 2307,
      "##만이": 2308,
      "고용": 2309,
      "좋다": 2310,
      "박근혜": 2311,
      "나와": 2312,
      "전문가": 2313,
      "##만을": 2314,
      "나를": 2315,
      "##금융": 2316,
      "그를": 2317,
      "##위는": 2318,
      "지난달": 2319,
      "##물의": 2320,
      "사람을": 2321,
      "St": 2322,
      "단일": 2323,
      "여전히": 2324,
      "휘": 2325,
      "##실을": 2326,
      "##ub": 2327,
      "없을": 2328,
      "##규모": 2329,
      "##길을": 2330,
      "##같이": 2331,
      "##준다": 2332,
      "단계": 2333,
      "느낌": 2334,
      "받는": 2335,
      "최소": 2336,
      "##지털": 2337,
      "##ated": 2338,
      "##간의": 2339,
      "수는": 2340,
      "##으로부터": 2341,
      "##품을": 2342,
      "X": 2343,
      "##관을": 2344,
      "예방": 2345,
      "##ews": 2346,
      "##분을": 2347,
      "훈련": 2348,
      "거쳐": 2349,
      "##되면서": 2350,
      "상세": 2351,
      "##ver": 2352,
      "##란다": 2353,
      "be": 2354,
      "빅": 2355,
      "것처럼": 2356,
      "들어가": 2357,
      "다음과": 2358,
      "적이": 2359,
      "##관이": 2360,
      "##신을": 2361,
      "공감": 2362,
      "써": 2363,
      "지급": 2364,
      "##학과": 2365,
      "설정": 2366,
      "쌓": 2367,
      "##자기": 2368,
      "##트는": 2369,
      "안에": 2370,
      "등록": 2371,
      "봐": 2372,
      "##분기": 2373,
      "구체": 2374,
      "손을": 2375,
      "대체": 2376,
      "대통령은": 2377,
      "맺": 2378,
      "##사항": 2379,
      "가슴": 2380,
      "##24": 2381,
      "##법을": 2382,
      "34": 2383,
      "##form": 2384,
      "##되면": 2385,
      "##구가": 2386,
      "##히는": 2387,
      "위해서는": 2388,
      "만드는": 2389,
      "##rogen": 2390,
      "남아": 2391,
      "짧": 2392,
      "##기고": 2393,
      "대답": 2394,
      "신규": 2395,
      "##지방": 2396,
      "여름": 2397,
      "##분에": 2398,
      "불구": 2399,
      "인식": 2400,
      "쓸": 2401,
      "은행": 2402,
      "변경": 2403,
      "##료를": 2404,
      "##자에": 2405,
      "사회적": 2406,
      "It": 2407,
      "예산": 2408,
      "대형": 2409,
      "}": 2410,
      "##증을": 2411,
      "보유": 2412,
      "중인": 2413,
      "##겠다는": 2414,
      "In": 2415,
      "자주": 2416,
      "회전": 2417,
      "##ement": 2418,
      "보험": 2419,
      "##이야": 2420,
      "##리카": 2421,
      "부정": 2422,
      "자신을": 2423,
      "트위": 2424,
      "##치가": 2425,
      "##켰다": 2426,
      "소리": 2427,
      "##려는": 2428,
      "전기": 2429,
      "##시오": 2430,
      "an": 2431,
      "##위가": 2432,
      "##구의": 2433,
      "##ont": 2434,
      "##관에서": 2435,
      "류": 2436,
      "마치": 2437,
      "벽": 2438,
      "옛": 2439,
      "소재": 2440,
      "바탕": 2441,
      "미디어": 2442,
      "##어도": 2443,
      "##어가": 2444,
      "에너지": 2445,
      "아내": 2446,
      "##bs": 2447,
      "제기": 2448,
      "과정에서": 2449,
      "##주를": 2450,
      "lt": 2451,
      "제조": 2452,
      "##제는": 2453,
      "것에": 2454,
      "##레스": 2455,
      "의한": 2456,
      "33": 2457,
      "부동산": 2458,
      "196": 2459,
      "활용할": 2460,
      "제가": 2461,
      "Mo": 2462,
      "##케팅": 2463,
      "있었던": 2464,
      "모습이": 2465,
      "전투": 2466,
      "콜": 2467,
      "out": 2468,
      "나타나": 2469,
      "쓴": 2470,
      "회복": 2471,
      "##일에": 2472,
      "맞아": 2473,
      "수밖에": 2474,
      "향후": 2475,
      "##11": 2476,
      "왔": 2477,
      "##공사": 2478,
      "##arb": 2479,
      "연기": 2480,
      "청소년": 2481,
      "##이란": 2482,
      "##ld": 2483,
      "변호": 2484,
      "대표는": 2485,
      "굴": 2486,
      "##적이고": 2487,
      "##민주당": 2488,
      "것과": 2489,
      "##ist": 2490,
      "건축": 2491,
      "동아": 2492,
      "단체": 2493,
      "이름을": 2494,
      "습": 2495,
      "논란": 2496,
      "탑": 2497,
      "##내고": 2498,
      "##eat": 2499,
      "##주택": 2500,
      "##였던": 2501,
      "##istry": 2502,
      "항상": 2503,
      "##보면": 2504,
      "##ates": 2505,
      "요청": 2506,
      "프랑스": 2507,
      "싱": 2508,
      "활동을": 2509,
      "작성": 2510,
      "##세기": 2511,
      "##군의": 2512,
      "197": 2513,
      "아파트": 2514,
      "흑": 2515,
      "제한": 2516,
      "훌": 2517,
      "대화": 2518,
      "독자": 2519,
      "까": 2520,
      "불러": 2521,
      "차량": 2522,
      "남편": 2523,
      "내용을": 2524,
      "고민": 2525,
      "독립": 2526,
      "사는": 2527,
      "##지와": 2528,
      "음식": 2529,
      "##ari": 2530,
      "경남": 2531,
      "구속": 2532,
      "##같은": 2533,
      "완성": 2534,
      "우리의": 2535,
      "하기": 2536,
      "하나의": 2537,
      "왼쪽": 2538,
      "##도에": 2539,
      "##our": 2540,
      "Ad": 2541,
      "대통령의": 2542,
      "대중": 2543,
      "맨": 2544,
      "참고": 2545,
      "##zo": 2546,
      "이사": 2547,
      "나타났다": 2548,
      "트위터": 2549,
      "##이의": 2550,
      "보이는": 2551,
      "##ata": 2552,
      "##리기": 2553,
      "세월": 2554,
      "확실": 2555,
      "##체육": 2556,
      "which": 2557,
      "훨": 2558,
      "싶은": 2559,
      "##거운": 2560,
      "##반기": 2561,
      "##마을": 2562,
      "45": 2563,
      "##정부": 2564,
      "소설": 2565,
      "KB": 2566,
      "ac": 2567,
      "바다": 2568,
      "##세계": 2569,
      "이때": 2570,
      "##감이": 2571,
      "##주가": 2572,
      "검토": 2573,
      "외교": 2574,
      "##리며": 2575,
      "##인트": 2576,
      "카드": 2577,
      "만약": 2578,
      "채널": 2579,
      "펼쳐": 2580,
      "능력": 2581,
      "스트": 2582,
      "케": 2583,
      "데뷔": 2584,
      "##어로": 2585,
      "##함으로써": 2586,
      "웹": 2587,
      "##up": 2588,
      "혼자": 2589,
      "##사일": 2590,
      "he": 2591,
      "봄": 2592,
      "지하": 2593,
      "##우스": 2594,
      "미국의": 2595,
      "인터뷰": 2596,
      "수요": 2597,
      "그냥": 2598,
      "경북": 2599,
      "##als": 2600,
      "사이에": 2601,
      "##진을": 2602,
      "##ether": 2603,
